tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "josegonzalez/php"
brew "ansible"
brew "awscli"
brew "gettext", link: true
brew "composer"
brew "git"
brew "git-flow"
brew "gnupg"
brew "id3lib"
brew "ievms"
brew "memcached"
brew "postgresql", restart_service: true
brew "redis"
brew "rename"
brew "ruby-build"
brew "the_silver_searcher"
brew "watchman", args: ["HEAD"]
brew "wget"
brew "z"
brew "zsh"
cask "1password"
cask "adobe-creative-cloud"
cask "bartender"
cask "cryptomator"
cask "discord"
cask "dropbox"
cask "docker"
cask "firefox"
cask "freeze"
cask "google-chrome"
cask "hipchat"
cask "istat-menus"
cask "iterm2"
cask "mattermost"
cask "ngrok"
cask "pgadmin4"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "thunderbird"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "ynab"
