tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "superfly/tap"
tap "trinitronx/pcloud"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "awscli"
brew "boost"
brew "gettext"
brew "python@3.9"
brew "cmake"
brew "libidn2"
brew "curl"
brew "gd"
brew "libzip"
brew "php"
brew "composer"
brew "deno"
brew "gnutls"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "tesseract"
brew "ffmpeg"
brew "folly"
brew "git"
brew "gnupg"
brew "gobject-introspection"
brew "httpd"
brew "id3lib"
brew "ievms"
brew "kubernetes-cli"
brew "memcached"
brew "nvm"
brew "openjdk"
brew "postgresql@14"
brew "python@3.10"
brew "python@3.8"
brew "taglib"
brew "the_silver_searcher"
brew "watchman", args: ["HEAD"]
brew "wget"
brew "youtube-dl"
brew "z"
brew "zsh"
brew "aws-sam-cli"
brew "superfly/tap/flyctl"
cask "1password"
cask "adobe-acrobat-reader"
cask "affinity-designer"
cask "affinity-photo"
cask "alfred"
cask "bartender"
cask "beekeeper-studio"
cask "blackhole-2ch"
cask "blackhole-64ch"
cask "brave-browser"
cask "cryptomator"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "freeze"
cask "google-chrome"
cask "grandperspective"
cask "istat-menus"
cask "iterm2"
cask "lens"
cask "macfuse"
cask "mattermost"
cask "microsoft-auto-update"
cask "microsoft-edge-beta"
cask "moneymoney"
cask "mysqlworkbench"
cask "ngrok"
cask "obs"
cask "pcloud-drive"
cask "pgadmin4"
cask "postman"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "tunnelblick"
cask "visual-studio-code"
vscode "amodio.toggle-excluded-files"
vscode "andi1984.tinypng"
vscode "architect.architect"
vscode "bradlc.vscode-tailwindcss"
vscode "csstools.postcss"
vscode "dbaeumer.vscode-eslint"
vscode "denoland.vscode-deno"
vscode "eamodio.gitlens"
vscode "EditorConfig.EditorConfig"
vscode "esbenp.prettier-vscode"
vscode "firsttris.vscode-jest-runner"
vscode "GitHub.copilot"
vscode "Gruntfuggly.todo-tree"
vscode "idleberg.applescript"
vscode "kumar-harsh.graphql-for-vscode"
vscode "luqimin.velocity"
vscode "mhmadhamster.postcss-language"
vscode "mohsen1.prettify-json"
vscode "ms-azuretools.vscode-docker"
vscode "ms-vsliveshare.vsliveshare"
vscode "Natizyskunk.sftp"
vscode "naumovs.theme-oceanicnext"
vscode "nrwl.angular-console"
vscode "octref.vetur"
vscode "Prisma.prisma"
vscode "streetsidesoftware.code-spell-checker"
vscode "styled-components.vscode-styled-components"
vscode "stylelint.vscode-stylelint"
vscode "toba.vsfire"
vscode "unifiedjs.vscode-mdx"
vscode "Zignd.html-css-class-completion"
