tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9"
brew "ansible"
brew "gettext"
brew "awscli"
brew "cmake"
brew "composer"
brew "ffmpeg"
brew "pango"
brew "fontforge"
brew "gd"
brew "git"
brew "git-flow"
brew "gnupg"
brew "id3lib"
brew "ievms"
brew "imapsync"
brew "memcached"
brew "postgresql", restart_service: true
brew "redis"
brew "rename"
brew "ruby-build"
brew "rustup-init"
brew "taglib"
brew "the_silver_searcher"
brew "watchman", args: ["HEAD"]
brew "wget"
brew "z"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "bartender"
cask "blackhole"
cask "cryptomator"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "freeze"
cask "google-chrome"
cask "grandperspective"
cask "istat-menus"
cask "iterm2"
cask "mattermost"
cask "microsoft-edge-beta"
cask "ngrok"
cask "pgadmin4"
cask "postman"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "tunnelblick"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
